/* Bundle name */
"CFBundleName" = "安装 Parallels Desktop";

/* Bundle display name */
"CFBundleDisplayName" = "安装 Parallels Desktop";

/* Privacy - Downloads Folder Usage Description */
"NSDownloadsFolderUsageDescription" = "需要访问权限，才能打开使用 Parallels Desktop 运行的应用程序中的文件并将文件、Windows ISO 映像和产品更新保存到此位置。";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2021 Parallels International GmbH。保留所有权利。本产品受美国、加拿大和/或其他国家/地区的知识产权法保护。了解有关基础技术、Parallels 专利和商标的清单，请访问 www.parallels.com/legal";

